HELP = "С первого раза не запомнил. Есть следующие команды: \n" \
           "/хочумем - получить рандомный мем с реддита\n" \
           "/регистрация - зарегистрироваться в турнире\n" \
           "/помоги - еще раз посмотреть все возможные команды\n" \
                "/прогноз - оставить прогноз на матчи"

WELCOME = "Привет! Введи через пробел свой юзернэйм и секретную фразу, которую будешь использовать при отправке прогноза в будующем! не используй " \
               "существующий пароль! Иначе создатель бота взломает все твои аккаунты"

PREDICTION = "Оставь свой прогноз на следующий тур в следующем формате: СЕКРЕТ, 12 49 27 64 19 23 21 87 62 42"